{
  "whiteCards": [
    "Going on a side quest to find the festival molly plug",
    "Smashing a goth girl at the hardstyle stage",
    "Subtronics and Barely Alive having a threesome",
    "Jacking off to Mind Pluck! by Subtronics and HOL!",
    "Making sure everyone knows that Drum 'n bass is for pussies",
    "Bass that sounds like someone ripping ass after eating festival food",
    "She star on your junk til' I 95",
    "Progressive House, made by democrats, for democrats",
    "A song that can only be classified as 'Psytrance Orgasm Hardstyle Dariacore with a little sprinkle of piss, shit and Skrillex scrotum'",
    "Making a bass face mid-orgasm",
    "Sexual assault allegations from the VIP section",
    "Loompaskettee headlining Coachella 2026",
    "Getting pegged on the rails of a Barely Alive set",
    "Finding your friend being gangbanged by five dudes wearing Ghengar masks",
    "A molly and LSD fueled orgy directly behind the DJ",
    "An EDM club except it's only lo-fi house",
    "Boofing salt packets from the food tent",
    "Wubs.",
    "Tinnitus."
  ],

  "blackCards": [
    {
      "text": "Baddadan, baddadan, baddadan, Anywhere we see _____, we ah bang pon another one",
      "blanks": 1
    },
    {
      "text": "What was the weirdest trinket a Lost Lands festival goer gave you?",
      "blanks": 1
    },
    {
      "text": "'Dude have you listened to _____ yet?",
      "blanks": 1
    },
    {
      "text": "'Fellas, if she listens to _____ you have to break up with her.'",
      "blanks": 1
    },
    {
      "text": "What's better than rave pussy?",
      "blanks": 1
    },
    {
      "text": "How do you pregame for a festival?",
      "blanks": 1
    },
    {
      "text": "'If we can't platonically peg each other while listening ______ I think we should go our separate ways.'",
      "blanks": 1
    },
    {
      "text": "What do you get from a Techno girl Briddim guy's one night stand?",
      "blanks": 1
    },
    {
      "text": "Breaking news: Lost Lands 2024 festival to shut down citing _____ as the reason.",
      "blanks": 1
    },
    {
      "text": "Since Rezz already did it, _______ should should be the next to come out with a fleshlight.",
      "blanks": 1
    },
    {
      "text": "'Who is Barely Alive anyways? He's always wearing that stupid fucking helmet.'",
      "blanks": 1
    },
    {
      "text": "'Guys trust me I know who Marshmello is, he's __________'",
      "blanks": 1
    },
    {
      "text": "Why did they have to stop the live set early?",
      "blanks": 1
    },
    {
      "text": "What the fuck do DJs even do?",
      "blanks": 1
    },
    {
      "text": "_____ (VIP)",
      "blanks": 1
    },
    {
      "text": "_____ (Eliminate Remix)",
      "blanks": 1
    },
    {
      "text": "Eminent elimination: _____",
      "blanks": 1
    }
  ]
}